서론

저는 아파트와 같은 공공주택에서 개나 고양이 같은 애완동물을 키우는 것에 대하여 반대 하는 
입장에서 저의 의견을 말씀드리려고 합니다. 

첫번째 = 개물림 사고의 위험성 주장

두번째 = 애완동물의 소음에 문제성

세번째 = 동물의 외로움

결론 = 위의 3가지의 문제로 인하여 저는 공공주택에서 애완동물을 키우는 것을 반대합니다.

소방청 자료를 보면 최근 5년간 ‘개물림 사고’로 병원에 이송된 환자 건수는 1만 1152건입니다. 
하루 평균 개물림 사고가 6건에 달하는 것 입니다.

아파트에서도 개물림 사고는 예외는 아닙니다.

그 예로 엘리베이터에서 같은 아파트 주민이 키우는 개에게 물려 죽을뻔한 초등학생 아이가 있다는 기사를 봤습니다.

우리는 이처럼 가장 안전하고 편해야 할 주거지에서 타인의 애완동물에 의해 나와 가족의 안전을 위협
받고있습니다.



다음으로는 소음문제가 있습니다. 
애완견의 짖는 소리로 많은 사람들이 피해를 받고 있고
심한 경우 애완견의 소음 문제로 경찰에 신고되어 법적문제가 되는 경우도 있습니다.




마지막으로 좁은 공간에서 애완견을 키우는건 애완견한테 좋지 않고 주인이 없고 혼자 있을때 
많은 애완견은 큰 외로움을 느낍니다.

위 세가지의 큰 문제로 저는 공공주택에서 애완동물을 키우는 것을 반대합니다.






저는 반대입장의 첫번째 근거로 개물림 사고의 문제를 말씀드리고 싶습니다.



